/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Ralat penguraian %1$zd, Perihalan: %2$@, Baris: %3$zd, Lajur: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Ralat pengesahan %1$zd, Perihalan: %2$@, Baris: %3$zd, Lajur: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "Ralat Urai MusicXML";

/* Error Alert Title */
"MusicXML Validation Error" = "Ralat Pengesahan MusicXML";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Fail xml bunyi dimampatkan kelihatan ditukar (tidak dapat mencari 'full-path')";

/* Error message */
"Could not create temporary conversion file" = "Tidak dapat mencipta fail penukaran sementara";

/* Error message */
"Could not decompress file compressed music xml file" = "Tidak dapat menyahmampat fail xml muzik dimampatkan";

/* Error message */
"File is not a MusicXML File" = "Fail bukan Fail MusicXML";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "Fail MusicXML mengandungi nilai sifar atau negatif untuk “divisyen”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Penalaan Biasa Gitar 6 Tali";
